
/* Class = "NSTextFieldCell"; title = "连接配置文件"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "连接配置文件";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "配置文件"; ObjectID = "jK3-pW-9gB"; */
"jK3-pW-9gB.title" = "配置文件";

/* Class = "NSTextFieldCell"; title = "安装其他服务提供商提供的连接配置文件。"; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "安装其他服务提供商提供的连接配置文件。";
